export const characters = [
  {
    name: 'Оптимус Прайм',
    image: '/birthday-gift/images/optimus.jpg',
    text: 'В этот день, знаменующий начало нового жизненного цикла, я обращаюсь к тебе как к воину духа. Твой путь — это хроника стойкости и чести. Помни: истинная сила измеряется не мощью оружия, а величием твоего сердца и верностью тем, кого ты защищаешь. Пусть твоя искра горит ярко, освещая путь в самые темные времена, а воля остаётся несокрушимой, как кибертронская сталь. С днём рождения. Автоботы, к новым вершинам — вперёд!'
  },
  {
    name: 'Мандалорец',
    image: '/birthday-gift/images/mandolorec.jpg',
    text: 'Я видел много миров и знаю цену верности, силе и надёжному плечу. Ты — тот, кто держит своё слово и защищает свой клан. Это заслуживает уважения в любом уголке галактики. Пусть твой путь будет чист, броня крепка, а союзники никогда не предают. Ищи свои цели и добивайся их, чего бы это ни стоило. С днём рождения. Таков путь.'
  },
  {
    name: 'Иван Найдёнов',
    image: '/birthday-gift/images/Vany.jpg',
    text: 'Ну здорово, привет! С днём рождения! Слушай, жизнь — она как Белогорье: то Кощей палки в колёса вставляет, то избушка не в ту сторону поворачивается. Но ты, я вижу, точно не промах, силушка в тебе богатырская есть. Желаю, чтобы никакое чудище поганое твои планы не портило, чтобы удача всегда была на твоей стороне, а «меч-кладенец» в делах никогда не подводил. Главное — сам не плошай, а магия приложится. Короче, кайфуй от жизни и будь главным героем в своей сказке!'
  },
  {
    name: 'Тони Старк',
    image: '/birthday-gift/images/tony.jpg',
    text: 'Хей, привет! Слушай, я заглянул в свои архивы и понял, что сегодня отличный день, чтобы выпить за твой гений... ну, или просто за то, какой ты потрясающий человек. Года идут, но мы-то знаем, что это просто апгрейд системы. Желаю, чтобы твой личный реактор в груди никогда не барахлил, идеи приносили колоссальные дивиденды, а костюм идеального человека сидел безупречно. Помни, правила созданы для того, чтобы их нарушать, а мир — чтобы мы его завоевывали. Будь лучшей версией себя. С днём рождения! "Пятница", открой коллекционное шампанское!'
  },{
    name: 'Доминик Торретто',
    image: '/birthday-gift/images/dominik.jpg',
    text: 'Знаешь, в этой жизни неважно, что у тебя под капотом. Важно лишь одно — кто сидит рядом с тобой. Сегодня твой день. Ты прошёл ещё один круг, и твоя трасса продолжается. Я ценю людей, которые умеют держать удар и никогда не сбавляют скорость перед лицом трудностей. Желаю полного бака здоровья, ровной дороги и чтобы твои лошадиные силы никогда не подводили. И помни: если у тебя есть верные друзья и твоя семья — ты самый богатый человек на земле. За тебя!'
  },{
    name: 'Даниэль Моралес',
    image: '/birthday-gift/images/taksi.jpg',
    text: 'Салют, мой друг! Поздравляю! Слушай, сегодня тебе нужно выжать педаль в пол и забыть про все радары! Пусть твоя жизнь мчится на максимальной скорости, а все проблемы остаются далеко позади в зеркале заднего вида. Желаю тебе идеального сцепления с дорогой, чтобы мотор твоей судьбы работал как швейцарские часы, а в твоём «такси» всегда горел зелёный свет для счастья и денег. И если вдруг на хвосте окажутся трудности — просто нажми на секретную кнопку и взлетай! С праздником!'
  },{
    name: 'Агент Джей',
    image: '/birthday-gift/images/djey.jpg',
    text: 'Йоу, ну привет! Слушай сюда. На этой планете живёт куча странных существ — и я сейчас не про твоего начальника, поверь, я видел парней с шестью щупальцами из системы Ориона. Но среди всей этой вселенской суеты ты выглядишь просто чертовски солидно. Желаю, чтобы твоя жизнь была такой же крутой и гладкой, как чёрный костюм-тройка. Чтобы никакие межгалактические проблемы не портили тебе настроение. Расти большой, сияй ярче Сириуса, а всё плохое... ну, если что, у меня всегда с собой нейрализатор — один клик, и ты забудешь про все неудачи. С днём рождения, хэй!'
  },{
    name: 'Гэри «Эггси» Анвин',
    image: '/birthday-gift/images/king.jpg',
    text: 'С днём рождения, приятель! Знаешь, как говорят у нас в Kingsman? Манеры — лицо человека. Но сегодня можно слегка расслабить галстук и как следует отпраздновать. Ты прошёл отличную школу жизни и выглядишь как настоящий первоклассный джентльмен, готовый к любым миссиям. Желаю, чтобы твои дела всегда шли как по маслу, враги капитулировали от одного твоего взгляда, а в твоём арсенале всегда были идеальный костюм, верные друзья и бокал отличного scotch. За твой успех. Будь на высоте!'
  },
];